Repository: NextGenSoftwareUK/One-World-Console-Desktop-Unreal-Prototype
Catalog: KodoTactics/Content/Localization/Game/*/Game.po
Languages: fr

# ACCLocalization,breast
source: Breast
fr: Poitrine

# ACCLocalization,btn.back
source: Back
fr: Retour

# ACCLocalization,btn.blue_star
source: Blue Star
fr: Etoile Bleue

# ACCLocalization,btn.cancel
source: CANCEL
fr: ANNULER

# ACCLocalization,btn.change_specie
source: Change Specie
fr: Changer de race

# ACCLocalization,btn.edition
source: Edition
fr: Modifier

# ACCLocalization,btn.finish
source: Finish
fr: Finir

# ACCLocalization,btn.no
source: No
fr: Non

# ACCLocalization,btn.open_detail
source: Open Detail
fr: Ouvrir les détails

# ACCLocalization,btn.pink_star
source: Pink Star
fr: Etoile violette

# ACCLocalization,btn.start_as_client
source: Start as Client
fr: Lancer en Client

# ACCLocalization,btn.start_as_server
source: Start as Server
fr: Lancer en Serveur

# ACCLocalization,btn.start_game
source: Start Game
fr: Lancer le Jeu

# ACCLocalization,btn.yes
source: Yes
fr: Oui

# ACCLocalization,elf_ear
source: ElfEar
fr: Oreille d'Elf

# ACCLocalization,forehead_a
source: Forehead
fr: Front

# ACCLocalization,forenose_a
source: Forenose
fr: Nez avant

# ACCLocalization,header.character_detail
source: Character Detail
fr: Detail du personnage

# ACCLocalization,header_character_selection
source: Characters Selection
fr: Sélection du personnage

# ACCLocalization,hips
source: Hips
fr: Bassin

# ACCLocalization,hips_size
source: Hips
fr: Bassin

# ACCLocalization,jaw_fat
source: Jaw Fat
fr: Epaisseur des joues

# ACCLocalization,label.dark
source: Dark
fr: Sombre

# ACCLocalization,label.diamond
source: Diamond
fr: Diamand

# ACCLocalization,label.enter_name
source: Enter Name :
fr: Entrer un nom

# ACCLocalization,label.eye_size
source: EyeSize
fr: Yeux - Taille

# ACCLocalization,label.light
source: Light
fr: Clair

# ACCLocalization,label.round
source: Round
fr: Rond

# ACCLocalization,label.short_green
source: G
fr: V

# ACCLocalization,label.slim
source: Slim
fr: Mince

# ACCLocalization,label.square
source: Square
fr: Carré

# ACCLocalization,menu.body
source: Body
fr: Corps

# ACCLocalization,menu.brow
source: Brow
fr: Sourcil

# ACCLocalization,menu.custom
source: Custom
fr: Personnalisé

# ACCLocalization,menu.detail
source: Detail
fr: Détail

# ACCLocalization,menu.eye
source: Eye
fr: Yeux

# ACCLocalization,menu.eye_shape
source: Eye Shape
fr: Yeux - Forme

# ACCLocalization,menu.face_custom
source: Face Custom
fr: Face Personnalisée

# ACCLocalization,menu.gender
source: Gender
fr: Gendre

# ACCLocalization,menu.general
source: General
fr: Général

# ACCLocalization,menu.hair
source: Hair
fr: Cheveux

# ACCLocalization,menu.hair_color
source: Hair Color
fr: Cheveux - Couleur

# ACCLocalization,menu.head
source: Head
fr: Tête

# ACCLocalization,menu.maturity
source: Maturity
fr: Maturité

# ACCLocalization,menu.morph_detail
source: Morph Detail
fr: Détail Morphologique

# ACCLocalization,menu.outfits
source: Outfits
fr: Vêtements

# ACCLocalization,menu.pose_style
source: Pose Style
fr: Style de la Pose

# ACCLocalization,menu.skin_color
source: Skin Color
fr: Couleur Peau

# ACCLocalization,mouth_sx_a
source: Mouth Size X
fr: Largeur de la bouche

# ACCLocalization,title.accessory
source: Accessory
fr: Accessoire

# ACCLocalization,title.background
source: Background
fr: Fond

# ACCLocalization,title.bearb
source: Bearb
fr: Barbe

# ACCLocalization,title.body_morphs
source: Body Morphs
fr: Corps Morphs

# ACCLocalization,title.character_preset
source: Character Preset
fr: Preset du personnage

# ACCLocalization,title.choose_specie
source: Choose Specie
fr: Choisir la race

# ACCLocalization,title.cloth
source: Cloth
fr: Vêtement

# ACCLocalization,title.cloth_foot
source: Cloth Foot
fr: Vêtement - Pied

# ACCLocalization,title.cloth_pant
source: Cloth Pant
fr: Vêtement - Bas

# ACCLocalization,title.cloth_top
source: Cloth Top
fr: Vêtement - Haut

# ACCLocalization,title.color_1
source: Color 1
fr: Couleur 1

# ACCLocalization,title.color_2
source: Color 2
fr: Couleur 2

# ACCLocalization,title.color_3
source: Color 3
fr: Couleur 3

# ACCLocalization,title.custom_face
source: Custom Face
fr: Tête Personnalisée

# ACCLocalization,title.custom_face_color
source: Custom Face - Color
fr: Tête Personnalisée - Couleur

# ACCLocalization,title.details
source: Details
fr: Détails

# ACCLocalization,title.display_circle
source: Display Circle
fr: Afficher les cercle

# ACCLocalization,title.eye_brow
source: Eye Brow
fr: Yeux - Sourcil

# ACCLocalization,title.eye_color
source: Eye Color
fr: Yeux - Couleur

# ACCLocalization,title.eye_style
source: Eye Style
fr: Yeux - Style

# ACCLocalization,title.glove
source: Glove
fr: Gant

# ACCLocalization,title.hair_back
source: Hair Back
fr: Cheveux - Arrière

# ACCLocalization,title.hair_front
source: Hair Front
fr: Cheveux - Avant

# ACCLocalization,title.hair_side_left
source: Hair Side Left
fr: Cheveux - Côté Gauche

# ACCLocalization,title.hair_side_right
source: Hair Side Right
fr: Cheveux - Côté Droit

# ACCLocalization,title.hair_style
source: Hair Style
fr: Cheveux - Style

# ACCLocalization,title.hair_tail_back
source: Hair Tail back
fr: Cheveux - Style Arrière

# ACCLocalization,title.hair_tail_back_position
source: Hair Tail back - Position
fr: Cheveux - Style Arrière - Position

# ACCLocalization,title.head_style
source: Head Style
fr: Tête - Style

# ACCLocalization,title.head_top
source: Head Top
fr: Tête - Haut

# ACCLocalization,title.height
source: Height
fr: Hauteur

# ACCLocalization,title.morphology
source: Morphology
fr: Morphologie

# ACCLocalization,title.mouth
source: Mouth
fr: Bouche

# ACCLocalization,title.preset_color
source: Preset Color
fr: Preset Couleur

# ACCLocalization,title.tail
source: Tail
fr: Queue

# ACCLocalization,tooltip.add_new_empty
source: Add new empty
fr: Ajouter par défaut

# ACCLocalization,tooltip.add_new_from_selected_char
source: Add new from selected character
fr: Ajouter depuis la sélection

# ACCLocalization,tooltip.edit_selected
source: Edit selected
fr: Modifier la sélection

# ACCLocalization,tooltip.remove_selected
source: Remove selected
fr: Supprimer la sélection
